#봇 기초 설정
prefix = "프리픽스를 여기에"
token = "토큰을 여기에"
embed_color = 0xeaff8d
admin = [어드민 아이디를 여기에]

#시작 메시지
startmessage = """
 ________                                    _______    ______   ________
/        |                                  /       \  /      \ /        |                    
$$$$$$$$/__    __  _______    _______       $$$$$$$  |/$$$$$$  |$$$$$$$$/          
$$ |__  /  |  /  |/       \  /       |      $$ |__$$ |$$ |  $$ |   $$ |         
$$    | $$ |  $$ |$$$$$$$  |/$$$$$$$/       $$    $$< $$ |  $$ |   $$ |
$$$$$/  $$ |  $$ |$$ |  $$ |$$ |            $$$$$$$  |$$ |  $$ |   $$ |          
$$ |    $$ \__$$ |$$ |  $$ |$$ \_____       $$ |__$$ |$$ \__$$ |   $$ | 
$$ |    $$    $$/ $$ |  $$ |$$       |      $$    $$/ $$    $$/    $$ |         
$$/      $$$$$$/  $$/   $$/  $$$$$$$/       $$$$$$$/   $$$$$$/     $$/          
"""

#게임 텍스트 지정
gametext = "게임 텍스트를 이곳에"
streaming = "방송 주소를 이곳에"
status = "online"
naver1 = "네이버 번역 NMT API Client-Id를 이곳에"
naver2 = "네이버 번역 NMT API Client-Secret를 이곳에"